{
  "appTittel": "Mine arbeidsavklarings{shy}penger",
  "forside": {
    "heading": "Velkommen til Mine AAP!",
    "introListe": {
      "tittel": "På denne siden finner du:",
      "punkt1": "Mulighet for å ettersende dokumenter til søknad og sak.",
      "punkt2": "Mulighet for å gi beskjed om endringer og gi oss opplysninger du mener er viktig for saken din.",
      "punkt3": "En oversikt over alle dine dokumenter som er knyttet til arbeidsavklaringspenger."
    },
    "underUtvikling": "Denne siden er under utvikling, og vil bli utvidet med flere funksjoner etter hvert.",
    "seInnsendteSøknaderLink": "Se alle dine innsendte søknader",
    "ettersendelse": {
      "tittel": "Ettersending",
      "tekst": "Er det noe mer du vil ettersende til din AAP-sak, så kan du gjøre det her.",
      "knapp": "Ettersend dokumenter"
    },
    "endring": {
      "heading": "Vil du melde fra om en endring i din situasjon?",
      "tekst": "Her kan du gi beskjed om endringer og gi oss opplysninger du mener er viktig for saken din. Hvis du har en aktivitetsplan, benytter du denne.",
      "knapp": "Meld endring"
    }
  },
  "sisteSøknad": {
    "heading": "Din siste søknad om arbeidsavklaringspenger",
    "søknad": {
      "heading": "Søknad om arbeidsavklaringspenger (AAP)",
      "mottatt": "Mottatt {date}",
      "saksbehandlingstid": "Se forventet saksbehandlingstid (åpnes i ny fane).",
      "alert": {
        "message": "Vi mangler dokumentasjon fra deg for å kunne behandle søknaden. Ettersend dette til oss så raskt du kan."
      },
      "button": {
        "text": "Ettersend dokumentasjon"
      }
    },
    "dokumentasjon": {
      "mottatt": "Dokumentasjon vi har mottatt fra deg",
      "mangler": "Dokumentasjon du må sende oss",
      "vedlegg": "Vedlegg: {type} mottatt {date}"
    }
  },
  "dineSøknader": {
    "heading": "Dine innsendte søknader"
  },
  "dokumentoversikt": {
    "tittel": "Dokumentoversikt",
    "manglendeDokument": {
      "header": "Har du sendt en søknad eller et dokument som ikke vises her?",
      "tekst": "Det kan ta noen minutter fra du har sendt en digital søknad til den vises i oversikten. Hvis du har sendt en søknad i posten tar det som regel 2 uker fra den er postlagt til den vises i dokumentoversikten.",
      "bulletsTekst": "Denne siden viser:",
      "bullet1": "Søknader om AAP vi har mottatt fra deg.",
      "bullet2": "Andre dokumenter du har sendt oss om AAP.",
      "bullet3": "Dokumenter du har mottatt fra oss om AAP."
    },
    "mottatt": "Mottatt"
  },
  "filopplasting": {
    "formangefiler": "Vennligst dra inn én fil i listen av gangen. Du kan legge til flere filer før du sender inn.",
    "vedlegg": {
      "slett": "Slett",
      "avbryt": "Avbryt",
      "lastOppFil": "Last opp fil",
      "velgDineFiler": "Velg dine filer",
      "draOgSlipp": "Dra og slipp",
      "eller": "eller"
    }
  },
  "tilbakeTilMineAAPKnapp": "Tilbake til Mine Arbeidsavklaringspenger",
  "ettersendelse": {
    "appTittel": "Ettersending til arbeidsavklarings{shy}penger (AAP)",
    "heading": "Ettersend dokumentasjon",
    "guide": "Hvis du skal ettersende vedlegg, må du sende disse innen 14 dager. Du kan ettersende enten digitalt eller per post. Trenger du mer tid, kan du be om lenger frist. Dette kan du gjøre via nav.no eller ringe oss etter at søknaden er sendt inn.",
    "slikTarDuBildeBeskrivelse": "Hvis du har vedlegg på papir og ikke har skanner, kan du for eksempel ta bilde av dokumentet med mobiltelefonen din.",
    "slikTarDuBilde": "Slik tar du et godt bilde av dokumentet",
    "annet": {
      "guide": {
        "tekst1": "Her kan du ettersende dokumentasjon digitalt. ",
        "tekst2": "Du kan også ettersende per post, eller levere dokumentasjon på ditt lokale NAV-kontor."
      },
      "label": "Vi finner ingen innsendte søknader.",
      "tekst": "Du kan likevel sende inn dokumentasjon du mener er relevant."
    },
    "gjeldendeSøknad": "Gjelder søknad sendt til oss {dateTime}",
    "manglerDokumentasjon": "Ut fra det du har svart i søknaden, mangler du følgende dokumentasjon for at vi kan ferdigbehandle søknaden din",
    "vedleggstyper": {
      "STUDIER": {
        "heading": "Bekreftelse på avbrutt studie",
        "description": "Bekreftelse fra studiested på hvilken dato studiet ble avbrutt fra."
      },
      "ARBEIDSGIVER": {
        "heading": "Lønn og andre goder",
        "description": "Dokumentasjon av ekstra utbetalinger fra arbeidsgiver, for eksempel kopi av inngått sluttpakke, avtale om etterlønn eller andre goder. Både beløpet på utbetalingen og perioden den gjelder for bør være dokumentert."
      },
      "OMSORG": {
        "heading": "Omsorgsstønad (tidligere omsorgslønn)",
        "description": "Kopi av avtalen om omsorgsstønad fra kommunen din."
      },
      "UTLAND": {
        "heading": "Ytelser fra utenlandske trygdemyndigheter",
        "description": "Dokumentasjon av ytelser fra utenlandske trygdemyndigheter."
      },
      "ANDREBARN": {
        "heading": "Andre barn",
        "description": "Last opp bekreftelse på at du er forelder til barnet. Hvis du er fosterforelder, last opp bekreftelse på dette, for eksempel fra barnevernet."
      },
      "ANNET": {
        "heading": "Annen dokumentasjon til din AAP-sak",
        "description": "Hvis du har noe annet du ønsker å legge ved til din AAP-sak, kan du laste det opp her."
      },
      "LÅNEKASSEN_STIPEND": {
        "heading": "Sykestipend fra lånekassen",
        "description": "Kopi av vedtaket eller søknaden om sykestipend fra Lånekassen"
      },
      "LÅNEKASSEN_LÅN": {
        "heading": "Studielån fra lånekassen",
        "description": "Dokumentasjon av studielån fra Lånekassen"
      },
      "UTENLANDSKE": {
        "heading": "Utbetalinger fra utendlandske trygdemyndigheter",
        "description": "Dokumentasjon av ytelser fra utenlandske trygdemyndigheter"
      }
    },
    "annenDokumentasjon": {
      "heading": "Annen dokumentasjon",
      "description": "Hvis du har noe annet du ønsker å legge ved kan du laste det opp her"
    },
    "warning": {
      "heading": "Har du ikke alle dokumentene tilgjengelig nå?",
      "description": "Du kan gå videre uten å laste opp alle dokumenetene. Hvis du skal ettersende vedlegg, må du sende disse innen 14 dager etter at søknaden er sendt inn. Trenger du mer tid, kan du be om lenger frist. Dette kan du gjøre via nav.no eller ringe oss etter at søknaden er sendt inn."
    },
    "buttons": {
      "primary": "Send inn",
      "secondary": "Avbryt"
    }
  },
  "errorSummary": {
    "title": "Du må fikse disse feilene før du kan fortsette:"
  },
  "breadcrumbs": {
    "mineAAP": "Mine AAP",
    "ettersending": "Ettersending til søknad",
    "mineAAPSoknader": "Mine AAP søknader"
  },
  "validation": {
    "filtype": "Filtypen {type} kan ikke lastes opp. Last opp dokumentet i et annet format (PDF, PNG eller JPG)",
    "virus": "Det er oppdaget virus på filen du prøver å laste opp. Velg en annen fil å last opp.",
    "password_protected": "Filen er passord-beskyttet og vil ikke kunne leses av en saksbehandler, fjern beskyttelsen og prøv igjen",
    "feilet": "Opplastingen feilet. Prøv på nytt",
    "storrelse": "Filen du lastet opp er for stor. Last opp en fil hvor størrelsen er under {size} MB",
    "totalStorrelse": "Filene du lastet opp er for store. Du kan totalt laste opp filer på {size} MB. Samlet størrelese er {filesSize} MB"
  },
  "hvaSkjerPanel": {
    "heading": "Vi har mottatt søknaden din, hva skjer nå?",
    "punkt1": {
      "label": "Vi sjekker om vi har nok helseopplysninger",
      "tekst": "Hvis vi trenger flere helseopplysninger, spør vi legen din om å sende en legeerklæring. Vi bruker da informasjonen du ga oss i søknaden om lege eller behandler. Dette gjør vi så fort vi kan, for vi vet at det kan ta tid å få legeerklæringen. "
    },
    "punkt2": {
      "label": "Vi vurderer mulighetene og begrensningene dine i møte med arbeidslivet",
      "tekst": "Du har krav på en vurdering av hvilken oppfølging du trenger fra NAV for å komme i eller beholde arbeid (NAV-loven §14a). Vi tar utgangspunkt i de opplysningene du har gitt oss. Hvis vi trenger det, tar vi kontakt med deg. Du får et brev med vurderingen vår. Hvis du har spørsmål, kan du ta kontakt med oss. Hvis du ikke er enig i den, <a>kan du klage på oppfølgingsvedtaket (åpnes i ny fane).</a>"
    },
    "punkt3": {
      "label": "Hva kan du gjøre?",
      "tekst": "Det er til hjelp for oss om du:",
      "punkt1": "Registrerer <a>CV-en din, gjerne på arbeidsplassen.no (åpnes i ny fane).</a>",
      "punkt2": "Ettersender dokumenter som mangler.",
      "punkt3": "Gir beskjed hvis situasjonen din endrer seg.",
      "link": "kan du klage på oppfølgingsvedtaket"
    },
    "punkt4": {
      "label": "Vi sjekker om du har rett til AAP",
      "tekst": "Til sist sjekker vi om du har rett til AAP etter folketrygdloven kapittel 11. Vi bruker her opplysningene vi har fått i forbindelse med søknaden."
    },
    "punkt5": {
      "label": "Svar på AAP-søknaden",
      "tekst": "Du får et vedtak med vurderingen vår av om du har rett til AAP eller ikke, og hvor mye du vil få utbetalt. Hvis du har spørsmål til vurderingen, kan du ta kontakt med oss. Hvis du ikke er enig, <a>kan du klage på AAP-vedtaket (åpnes i ny fane).</a>",
      "tekst1": "Vi anbefaler at du sjekker skattekortet ditt med Skatteetaten, siden endringer i inntekt også kan føre til endring i hvor mye skatt du skal trekkes. NAV henter skattekortet ditt automatisk fra Skatteetaten, og trekker skatt ut fra opplysningene derfra. <a>Du kan lese mer om skattetrekk på ytelser fra NAV her(åpnes i ny fane).</a>",
      "tekst2": "Du har rett til oppfølgning fra NAV uansett om du får innvilget AAP eller ikke."
    }
  },
  "logoutModal": {
    "title": "Du har blitt logget ut",
    "buttonText": "Logg inn på nytt"
  }
}
