{
  "appTittel": "Mine arbeidsavklarings{shy}pengar",
  "forside": {
    "heading": "Velkommen til Mine AAP!",
    "introListe": {
      "tittel": "På denne sida kan du:",
      "punkt1": "Ettersende dokument til søknad og sak.",
      "punkt2": "Seie frå om endringar og gi oss opplysningar du meiner er viktige for saka di.",
      "punkt3": "Sjå alle dokumenta dine som er knytte til arbeidsavklaringspengar."
    },
    "underUtvikling": "Denne sida er under utvikling, og vil bli utvida med fleire funksjonar etter kvart.",
    "seInnsendteSøknaderLink": "Sjå alle søknadene du har sendt inn",
    "ettersendelse": {
      "tittel": "Ettersending",
      "tekst": "Dersom du ønskjer å ettersende noko til oss om AAP-saka di, kan du gjere det her.",
      "knapp": "Ettersend dokument"
    },
    "endring": {
      "heading": "Vil du melde frå om endring i situasjonen din?",
      "tekst": "Her kan du seie frå om endringar og gi oss opplysningar du meiner er viktige for saka di. Dersom du har ein aktivitetsplan, nyttar du denne.",
      "knapp": "Meld endring"
    }
  },
  "sisteSøknad": {
    "heading": "Din siste søknad om arbeidsavklaringspengar",
    "søknad": {
      "heading": "Søknad om arbeidsavklaringspengar (AAP)",
      "mottatt": "Motteke {date}",
      "saksbehandlingstid": "Sjå forventa saksbehandlingstid (blir opna i ny fane)",
      "alert": {
        "message": "Vi manglar dokumentasjon frå deg for å kunne behandle søknaden. Ettersend dette til oss så raskt du kan."
      },
      "button": {
        "text": "Ettersend dokumentasjon"
      }
    },
    "dokumentasjon": {
      "mottatt": "Dokumentasjon vi har fått frå deg",
      "mangler": "Dokumentasjon du må sende oss",
      "vedlegg": "Vedlegg: {type} motteke {date}"
    }
  },
  "dineSøknader": {
    "heading": "Søknader du har sendt inn"
  },
  "dokumentoversikt": {
    "tittel": "Dokumentoversyn",
    "manglendeDokument": {
      "header": "Har du sendt ein søknad eller eit dokument som ikkje blir her vist?",
      "tekst": "Det kan ta nokre minutt frå du har sendt ein digital søknad til han blir vist i oversyna. Viss du har sendt ein søknad i posten tar det som regel 2 veker frå han er postlagt til han blir vist i dokumentoversyna.",
      "bulletsTekst": "Denne sida viser:",
      "bullet1": "Søknader om AAP vi har mottatt frå deg.",
      "bullet2": "Andre dokument du har sendt oss om AAP.",
      "bullet3": "Dokumenter du har mottatt frå oss om AAP."
    },
    "mottatt": "Motteke"
  },
  "filopplasting": {
    "formangefiler": "Ver vennleg og dra inn éi fil i lista av gongen. Du kan leggja til fleire filer før du sender inn.",
    "vedlegg": {
      "slett": "Slett",
      "avbryt": "Avbryt",
      "lastOppFil": "Last opp fil",
      "velgDineFiler": "Vel filer",
      "draOgSlipp": "Dra og slepp",
      "eller": "eller"
    }
  },
  "tilbakeTilMineAAPKnapp": "Tilbake til Mine arbeidsavklaringspengar",
  "ettersendelse": {
    "appTittel": "Ettersending til arbeidsavklarings{shy}pengar (AAP)",
    "heading": "Ettersend dokumentasjon",
    "guide": "Dersom du skal ettersenda vedlegg, må du sende desse innan 14 dagar. Du kan ettersende anten digitalt eller per post. Treng du meir tid, kan du be om å få forlenga fristen. Dette kan du gjere via nav.no eller ved å ringje oss etter at søknaden er send inn.",
    "gjeldendeSøknad": "Gjelder søknad sendt til oss {dateTime}",
    "manglerDokumentasjon": "Ut frå det du har svart i søknaden, treng vi følgjande dokumentasjon frå deg for å kunne ferdigbehandle søknaden din",
    "slikTarDuBilde": "Slik tar du et godt bilde av dokumentet",
    "annet": {
      "guide": {
        "tekst1": "Her kan du ettersende dokumentasjon digitalt. ",
        "tekst2": "Du kan og ettersenda per post, eller levera dokumentasjon på ditt lokale NAV-kontor."
      },
      "label": "Vi finn ingen innsende søknader.",
      "tekst": "Du kan likevel senda inn dokumentasjon du meiner er relevant."
    },
    "vedleggstyper": {
      "STUDIER": {
        "heading": "Stadfesting av avbrote studie",
        "description": "Stadfesting frå studiestaden på kva dato studiet blei avbrote."
      },
      "ARBEIDSGIVER": {
        "heading": "Løn og andre gode",
        "description": "Dokumentasjon på ekstra utbetalingar frå arbeidsgivar (t.d. kopi av inngått sluttpakke, avtale om etterløn eller andre gode). Både det utbetalte beløpet og perioden det gjeld, bør vere dokumentert."
      },
      "OMSORG": {
        "heading": "Omsorgsstønad (tidlegare omsorgsløn)",
        "description": "Kopi av avtalen om omsorgsstønad frå kommunen din."
      },
      "UTLAND": {
        "heading": "Ytingar frå utanlandske trygdemakter",
        "description": "Dokumentasjon på ytingar frå utanlandske trygdemakter."
      },
      "ANDREBARN": {
        "heading": "Andre barn",
        "description": "Last opp bekreftelse på at du er forelder til barnet. Hvis du er fosterforelder, last opp bekreftelse på dette, for eksempel fra barnevernet."
      },
      "ANNET": {
        "heading": "Annan dokumentasjon",
        "description": "Dersom du har anna du ønskjer å leggje ved, kan du laste det opp her."
      },
      "LÅNEKASSEN_STIPEND": {
        "heading": "Sykestipend fra lånekassen",
        "description": "Kopi av vedtaket eller søknaden om sykestipend fra Lånekassen"
      },
      "LÅNEKASSEN_LÅN": {
        "heading": "Studielån fra lånekassen",
        "description": "Dokumentasjon av studielån fra Lånekassen"
      },
      "UTENLANDSKE": {
        "heading": "Utbetalinger fra utendlandske trygdemyndigheter",
        "description": "Dokumentasjon av ytelser fra utenlandske trygdemyndigheter"
      }
    },
    "annenDokumentasjon": {
      "heading": "Annan dokumentasjon",
      "description": "Dersom du har anna du ønskjer å leggje ved, kan du laste det opp her"
    },
    "warning": {
      "heading": "Har du ikkje alle dokumenta tilgjengelege no?",
      "description": "Du kan gå vidare utan å laste opp alle dokumenta. Dersom du skal ettersende vedlegg, må du gjere det innan 14 dagar etter at søknaden er send. Treng du meir tid, kan du be om å få forlenga fristen. Dette kan du gjere via nav.no eller ved å ringje oss etter at søknaden er send inn."
    },
    "buttons": {
      "primary": "Send inn",
      "secondary": "Avbryt"
    }
  },
  "errorSummary": {
    "title": "Du må rette opp i desse feila før du kan halde fram:"
  },
  "breadcrumbs": {
    "mineAAP": "Mine AAP",
    "ettersending": "Ettersending til søknad",
    "mineAAPSoknader": "Mine AAP-søknader"
  },
  "validation": {
    "filtype": "Filtypen {type} kan ikkje lastast opp. Last opp dokumentet i eit anna format (PDF, PNG eller JPG).",
    "virus": "Det er oppdaga virus på fila du prøver å laste opp. Last opp ei anna fil.",
    "password_protected": "Filen er passord-beskyttet og vil ikke kunne leses av en saksbehandler, fjern beskyttelsen og prøv igjen",
    "feilet": "Opplastinga var mislukka. Prøv på nytt",
    "storrelse": "Fila du lasta opp, er for stor. Last opp ei fil på under {size} MB",
    "totalStorrelse": "Filene du lasta opp, er for store. Du kan laste opp til saman filer på {size} MB. Samla storleik er {filesSize} MB"
  },
  "hvaSkjerPanel": {
    "heading": "Vi har fått søknaden din. Kva skjer no?",
    "punkt1": {
      "label": "Vi sjekkar om vi har nok helseopplysningar",
      "tekst": "Dersom vi treng fleire helseopplysningar, vil vi bestille legeerklæring frå lege eller annan behandlar ut frå informasjonen du har gitt oss i søknaden."
    },
    "punkt2": {
      "label": "Vi vurderer moglegheitene og avgrensingane dine i møte med arbeidslivet",
      "tekst": "Du har krav på ei vurdering av oppfølginga du treng frå NAV for å kome i arbeid eller halde på jobben du har (NAV-lova §14a). Vi tek utgangspunkt i opplysningane du har gitt oss. Vi kontaktar deg ved behov. Du får eit brev med vurderinga vår. Ta gjerne kontakt med oss dersom du har spørsmål. <a>Du kan klage på oppfølgingsvedtaket (blir opna i ny fane)</a> dersom du meiner det er feil."
    },
    "punkt3": {
      "label": "Kva kan du gjere?",
      "tekst": "Det er til hjelp for oss om du:",
      "punkt1": "registrerer <a>CV-en din, gjerne på arbeidsplassen.no (blir opna i ny fane).</a>",
      "punkt2": "ettersender manglande dokument",
      "punkt3": "gir beskjed dersom situasjonen din endrar seg",
      "link": "kan du klage på oppfølgingsvedtaket"
    },
    "punkt4": {
      "label": "Vi sjekkar om du har rett på AAP",
      "tekst": "Til sist sjekkar vi om du har rett på AAP etter folketrygdlova kapittel 11. Vi nyttar her opplysningane vi har fått i samband med søknaden."
    },
    "punkt5": {
      "label": "Svar på AAP-søknaden",
      "tekst": "Du får eit vedtak med vurderinga vi har gjort av kor vidt du har rett på AAP eller ikkje, og kor mykje du vil få utbetalt. Ta gjerne kontakt med oss dersom du har spørsmål om vurderinga. <a>Du kan klage på AAP-vedtaket (blir opna i ny fane)</a> dersom du meiner det er feil.",
      "tekst2": "Du har rett til oppfølging frå NAV uavhengig av om du får innvilga AAP."
    }
  },
  "logoutModal": {
    "title": "Du har blitt logga ut",
    "buttonText": "Logg inn på nytt"
  }
}
